/* Adobe Plugin Plist Files for BrushManager */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Brush Manager";
CFBundleDisplayName = "Brush Manager";
CFBundleGetInfoHTML = "Brush Manager version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Brush Manager version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Brush Manager version 21.1.0EN";
